{
  "amazon": {
    "name": "Amazon",
    "address": "1 Station Square",
    "map": "https://goo.gl/maps/Ye2LaHFZ2uG2",
    "instructions": "When you arrive, please look for the revolving door entrance just past Caffè Nero"
  },
  "metail": {
    "name": "Metail",
    "address": "50 St Andrew's Street, third floor",
    "map": "https://goo.gl/maps/jjq1tLuqmBQ2",
    "instructions": "Please press button number 5 on the buzzer to let us know you've arrived"
  },
  "wayve": {
    "name": "Wayve",
    "address": "30 Station Road",
    "map": "https://goo.gl/maps/EEm1mrywduE5jePR6",
    "instructions": "When you enter the building, their office will be the first on your left"
  },
  "redgate": {
    "name": "Redgate",
    "address": "Newnham House, Cambridge Business Park",
    "map": "https://goo.gl/maps/HSe9tDmXdDDPGgkA7",
    "instructions": "When you arrive at the Business Park from Milton Road, please look for the large red brick building on your right"
  },
  "fiveai": {
    "name": "FiveAI",
    "address": "20 Cambridge Place",
    "map": "https://goo.gl/maps/WbHFDogzN3u33Vzw9",
    "instructions": "Their office is about halfway down Cambridge Place, on the left. Look for the big grey door with the number 20 and the FiveAI sign"
  },
  "metaswitch": {
    "name": "Metaswitch",
    "address": "Edinburgh House, St John's Innovation Park",
    "map": "https://goo.gl/maps/nRzghz3MkTuggaty6",
    "instructions": "From Cowley Road, enter the St. John’s Innovation Park, passing the site map on your right. Go straight ahead, following the road as it curves slightly to the right, and go as far as you can up to a set of barriers across a car park entrance. Edinburgh House is the building on your right. There are two entrances to Edinburgh House (two sets of two glass doors with a revolving door in the middle) – either is fine. Press the button labelled \"Metaswitch\" on the buzzer and someone will let you in. If you use the entrance nearest Cowley Road, the lift is on your right. If you use the other entrance, you will have to cross the lobby to find the lift on your left. Take the lift to the second floor and then they are through the door immediately on your right"
  },
  "wework": {
    "name": "WeWork",
    "address": "50-60 Station Road",
    "map": "https://goo.gl/maps/rfYtkSzwA4rXbBEz9",
    "instructions": "Access to the building is through the revolving door at the corner of Station Road and Warren Close. When you arrive, sign in using the iPad at reception. You'll need to enter the email <mnocchi@staffordhouse.com> when requested and wait for Marília (our host) to come let you in"
  }
}